
/* Class = "NSButtonCell"; title = "Automatically add friends"; ObjectID = "2NP-FD-DlH"; */
"2NP-FD-DlH.title" = "자동으로 친구 추가";

/* Class = "NSButtonCell"; title = "Don’t automatically add friends"; ObjectID = "3eA-Ti-7w9"; */
"3eA-Ti-7w9.title" = "자동으로 친구 추가 안 함";

/* Class = "NSBox"; title = "Box"; ObjectID = "43x-3w-W5l"; */
"43x-3w-W5l.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "I72-yi-zlY"; */
"I72-yi-zlY.title" = "Box";

/* Class = "NSTextFieldCell"; title = "You’ll need to manually find and add new contacts."; ObjectID = "LHO-Bd-ofz"; */
"LHO-Bd-ofz.title" = "새 연락처를 수동으로 찾아서 추가해야 합니다.";

/* Class = "NSTextFieldCell"; title = "Help people find me:"; ObjectID = "XvU-XJ-Gjp"; */
"XvU-XJ-Gjp.title" = "나를 찾도록 도와주기:";

/* Class = "NSTextFieldCell"; title = "My contact list:"; ObjectID = "gkW-sG-BQV"; */
"gkW-sG-BQV.title" = "내 연락처 목록:";

/* Class = "NSTextFieldCell"; title = "Help people find you more easily by adding additonal contact details."; ObjectID = "kUs-Y6-X0a"; */
"kUs-Y6-X0a.title" = "연락처 세부 정보를 추가하면 사람들이 회원님을 더욱 쉽게 찾을 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "Skype will check your address books and automatically add people you know to your Skype Contact list."; ObjectID = "klL-5Z-HAs"; */
"klL-5Z-HAs.title" = "Skype에서 주소록을 확인하여 아는 사람을 자동으로 Skype 연락처 목록에 추가합니다.";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "sPg-Nc-nui"; */
"sPg-Nc-nui.title" = "Mac 연락처 표시";

/* Class = "NSButtonCell"; title = "Verified Contact Details…"; ObjectID = "wgv-gy-LbY"; */
"wgv-gy-LbY.title" = "연락처 세부 정보 확인됨…";

/* Class = "NSButtonCell"; title = "Manage Address Books…"; ObjectID = "yOm-AD-CUs"; */
"yOm-AD-CUs.title" = "주소록 관리…";
